
/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "08d-Ns-xUu"; */
"08d-Ns-xUu.title" = "İptal";

/* Class = "NSButtonCell"; title = "Rename"; ObjectID = "67K-LN-16B"; */
"67K-LN-16B.title" = "Yeniden Adlandır";

/* Class = "NSWindow"; title = "Rename preset"; ObjectID = "CHo-O7-99J"; */
"CHo-O7-99J.title" = "Ön ayarı yeniden adlandır";

/* Class = "NSTextFieldCell"; placeholderString = "Enter a name for the preset"; ObjectID = "Cq9-yS-SPn"; */
"Cq9-yS-SPn.placeholderString" = "Ön tanım için bir isim girin";

/* Class = "NSTextFieldCell"; title = "Preset name:"; ObjectID = "hUj-0e-2hS"; */
"hUj-0e-2hS.title" = "Ön ayar adı:";

/* Class = "NSTextField"; ibShadowedToolTip = "Enter a name for the preset"; ObjectID = "oNK-SY-aaK"; */
"oNK-SY-aaK.ibShadowedToolTip" = "Ön tanım için bir isim girin";
